[{
    "id": "2",
    "title": "Цегла",
    "imageUrl": "https://absolut.kharkov.ua/image/cache/catalog/p/658-1000x1000.jpg",
    "description": "Цегла силікатна - кладочний будівельний матеріал, виготовлений на основі кварцового піску та вапна. Цегла біла (силікатна) вирізняється точністю форми, міцністю, довговічністю, хорошими звукоізоляційними властивостями.",
    "price": "13.50"
}, {
    "id": "3",
    "title": "Керамоблок ТеплоКерам",
    "imageUrl": "https://absolut.kharkov.ua/image/cache/catalog/Raznoe/teplokeram-3(1)1-800x800-1000x1000.png",
    "description": "Поризовані керамічні блоки ТеплоКерам - унікальний будівельний матеріал. Це міцна клінкерна цегла і теплоізоляція в одному продукті. Блоки ТеплоКерам дуже міцні й широко використовуються в будівництві.",
    "price": "15.80"
}, {
    "id": "4",
    "title": "Газобетонний блок",
    "imageUrl": "https://absolut.kharkov.ua/image/cache/catalog/p/83-1000x1000.jpg",
    "description": "Газоблок - це штучний ніздрюватий (пористий) будівельний матеріал, виконаний у вигляді рівних блоків різного розміру. Серед сучасних матеріалів для кладки газоблок має найкращі показники теплоізоляці.",
    "price": "20.50"
}, {
    "id": "5",
    "title": "Клей для газобетона IZO-Plast 25кг",
    "imageUrl": "https://absolut.kharkov.ua/image/cache/catalog/Plast/izoplast1-1000x1000.jpg",
    "description": "Клей для газобетону Ізопласт - використовується для зведення внутрішніх і зовнішніх стін силікатними блоками і блоками з теплоізоляційних ніздрюватих бетонів, для приклеювання теплоізоляційних панелей з ніздрюватих бетонів.",
    "price": "125"
}, {
    "id": "6",
    "title": "SILTEK М-5 Графіт",
    "imageUrl": "https://absolut.kharkov.ua/image/cache/catalog/SILTEK/siltek_M_5_preview_1000px-1000x1000.jpg",
    "description": "Кольорова кладочна суміш Siltek М-5 застосовується для формування кольорових швів під час кладки зовнішніх і внутрішніх стін із фасадного каменю, колотих блоків, клінкерної цегли та інших декоративних стінових матеріалів.",
    "price": "350"
}, {
    "id": "7",
    "title": "Емаль акрилова водорозчинна пластикова тара, 10 л",
    "imageUrl": "https://absolut.kharkov.ua/image/cache/catalog/Akrilika/emalvodorastvorimaya1-1000x1000.jpg",
    "description": "Емаль виготовлена на основі ультрабілого пігменту у водній дисперсії високого акрилового полімеру з додаванням інгібітору корозії та спеціальних допоміжних речовин.",
    "price": "1450"
}, {
    "id": "8",
    "title": "Fantazia ПФ-170 лак по металу та деревині",
    "imageUrl": "https://absolut.kharkov.ua/image/cache/catalog/Akrilika/Fantazia/2316154_00p-1000x1000.jpg",
    "description": "Лак ПФ-170 Fantazia (Фантазія) застосовується для атмосферостійких покриттів на попередньо підготовленій поверхні з алюмінію та його сплавів, інших металів, деревини.",
    "price": "380"
}, {
    "id": "9",
    "title": "Фасадна фарба Farbex Faсade 7 кг",
    "imageUrl": "https://absolut.kharkov.ua/image/cache/catalog/p/2650-1000x1000.jpg",
    "description": "Farbex Faсade біла акрилова фасадна фарба рекомендована для фарбування фасадів будівель з будь-яких мінеральних основ: цементних і цементно-вапняних штукатурок, бетону, цегли, дерев'яних і гіпсових поверхонь.",
    "price": "810"
}, {
    "id": "10",
    "title": "Акрилова емаль Akrilika (0,35 кг)",
    "imageUrl": "https://absolut.kharkov.ua/image/cache/catalog/Akrilika/akrperlgol-1000x1000.jpg",
    "description": "Емаль декоративна акрилова з ефектом «перламутр» ідеально підходить для декоративного оздоблення стін, стель, вікон, дверей, меблів, кованих виробів, елементів декору, творчого оформлення різних поверхонь. ",
    "price": "150"
}]